[{"datetime": "2015-05-12 06:28+02:00", "text": "'Ons doel blijft een uitgebreid netwerk van grote en kleine natuurgebieden in heel Europa', zegt Chris Steenwegen, directeur van Natuurpunt. 'De huidige Europese natuurwetgeving heeft ervoor gezorgd dat de achteruitgang van verschillende planten- en diersoorten is afgeremd. Maar onder het mom van administratieve vereenvoudiging wil de Europese Commissie de bestaande wetgeving uitkleden. Dat willen wij tegenhouden.'\nVia een zogenaamde ‘fitness check’, een inschatting of de wetten voldoen aan de doelstellingen, wil de Europese Commissie de Vogel- en Habitatrichtlijn evalueren. 'De Europese natuurwetgeving is bij de beste in de wereld om dieren, planten en leefgebieden voor uitsterven te behoeden', zegt Antoine Lebrun, directeur van WWF België. 'Dankzij die wetten beschikt Europa over Natura 2000, het grootste netwerk van beschermde gebieden ter wereld. Tot de verbeelding sprekende dieren doen het sinds de invoering van deze richtlijnen opmerkelijk beter.'\nZo zijn vier grote en bijna verdwenen zoogdieren de laatste tien jaar in aantal verdubbeld: bruine beer (Karelia/Finland en Spanje), wolf (Duitsland en Polen), marterachtige ‘veelvraat’ (Scandinavië) en de Euraziatische lynx (Engeland, Frankrijk en Polen). Het aantal Iberische lynxen, de meest bedreigde katachtige, steeg op het Iberische schiereiland van 100 naar 230 exemplaren. Ook voor vogels zijn de richtlijnen een succes, zoals voor de zeearend, zwarte ooievaar of grote trap.\nDe richtlijnen maken het ook mogelijk om economische ontwikkeling op natuurbescherming af te stemmen, zoals de natuurontwikkeling in de Antwerpse haven. De organisaties wijzen verder nog op studiewerk van de UGent en de UAntwerpen waaruit bleek dat het Natura-2000-netwerk in Vlaanderen jaarlijks 1,2 miljard euro oplevert, in de vorm van positieve gezondheidseffecten, verbetering van de landbouwproductie, het tegengaan van de klimaatverandering, watervoorziening en verhoging van de landbouwproductie.\nHet Natura 2000-netwerk omvat bijna een vijfde van de Europese landoppervlakte en 4 procent van de Europese territoriale wateren. Een sterk natuurbeleid is nodig, want de biodiversiteit doet het niet goed in Europa, zeggen de organisaties nog. Zo zijn 60 procent van de dieren en planten, en ruim driekwart van hun habitat in gevaar. 'Maar deze ecosystemen zijn onmisbaar op alle niveau’s: ze leveren elementaire noden zoals proper water en zuivere lucht, voedsel, energie, gezondheid en welzijn, vrije tijd en economie', klinkt het.\nAls de Commissie op het einde van de evaluatie, halverwege 2016, beslist dat de richtlijnen niet ‘fit for purpose’ zijn, dan kan een herzieningsprocedure opgestart worden, met verschillende mogelijkheden. De herzieningen moeten echter door de Europese ministerraad onderhandeld worden en ook het Europees parlement passeren, een procedure die jaren in beslag neemt.\nDe organisaties hopen dat minstens 20.000 Belgen reageren op de publieke consultatie van de Europese Commissie via www.natuurpunt.be, www.wwf.be en www.natagora.be.", "intro": " Omdat ze vrezen dat de Europese Commissie via een evaluatie de Vogel- en Habitatrichtlijnen wil afzwakken, starten meer dan honderd Europese milieu- en natuurverenigingen, waaronder Natuurpunt, Natagora en WWF, dinsdag de campagne ‘Nature Alert’. De strenge Europese regelgeving is net een succes geworden voor onder meer wolven, beren, zeearenden, zwarte ooievaars of lynxen, klinkt het. ", "title": "Europese milieu- en natuurverenigingen vrezen afzwakking natuurbeleid"}]