[{"text": "Volgens de recente groeiprognoses van de Europese Commissie mag ons land dit jaar uitgaan van een economische groei van zo’n 1,1 procent. Dat is iets minder dan waarop ons land gerekend had: bij de laatste begrotingscontrole werd uitgegaan van een groei van 1,2 procent. \nDie 1,1 procent is wel (lichtjes) beter dan de groei in 2014, die op 1 procent bleef steken. \nVoor volgend jaar zou de groei 1,5 procent bedragen. Dat komt overeen met de voorspellingen van het Planbureau, dat ook uitging van die 1,6 procent. \nIn de Europese Unie wordt uitgegaan van een groei van 1,8 procent in 2015 en dat zou oplopen tot 2,1 procent in 2016. Voor de Eurozone liggen die cijfers respectievelijk op 1,5 en 1,9 procent. \nHet tekort op de begroting in 2015 wordt geschat op 2,6 procent van het bruto binnenlands product. ", "datetime": "2015-05-05 11:14+02:00", "title": "Europa ziet Belgische economie dit jaar met 1,1 procent groeien "},
{"text": "Disney meldde dinsdag een omzet van 12,5 miljard dollar (11,2 miljard euro) over het tweede kwartaal van zijn gebroken boekjaar. Dat was 7 procent meer dan een jaar eerder. De nettowinst steeg met 10 procent naar 2,1 miljard dollar, terwijl de operationele winst met 4 procent toenam tot 3,5 miljard dollar.\nHet resultaat groeide het sterkst bij de aan films verwante merchandise, waar de operationele winst bijna een derde hoger was dan een jaar eerder. Die groei hing vooral samen met de populariteit van Frozen en, in minder mate, The Avengers.\nDe filmdivisie draaide minder dan een jaar eerder. Dit kwam vooral doordat een film als Big Hero 6 minder bezoekers naar de bioscopen trok dan Frozen vorig jaar. Ook de dvd-verkoop viel terug, bij gebrek aan opvolging voor de hit van 2014.\nDe pretparken van Disney leverden wel meer op, vooral dankzij prijsverhogingen. Daarbij wordt ook geprofiteerd van de investeringen die werden gedaan tijdens de economische crisis. Daardoor is Disney nu in staat te profiteren van het herstel van ‘s werelds grootste economie.\nHet bedrijf is de laatste maanden ook in trek bij beleggers. Het aandeel Disney is dit jaar tot recordhoogte gestegen.", "datetime": "2015-05-05 16:12+02:00", "title": "Frozen-hype blijft goudmijn voor Disney"},
{"text": "De Commissie was bezorgd over de transactie, omdat ze zou kunnen leiden tot hogere prijzen voor geroosterde en gemalen koffieproducten in Frankrijk, Denemarken en Letland en voor koffiepads in Oostenrijk en Frankrijk.\nOm aan die bezorgdheden tegemoet te komen zal Mondelez zijn Carte Noire-activiteit in de Europese Economische Ruimte (EER) afstoten en zal DE Master Blenders zijn merk Merrild in de EER verkopen en zijn Senseo-merk in Oostenrijk in licentie geven.\n‘De beslissing van vandaag zal verzekeren dat consumenten kunnen blijven genieten van een ruim aanbod koffiemerken en -soorten tegen concurrentiële prijzen’, aldus de bevoegde eurocommissaris Margrethe Vestager.", "datetime": "2015-05-05 14:13+02:00", "title": "Fusie DE Master Blenders en Mondelez mag onder voorwaarden"},
{"text": "Het armoederisico bij laagopgeleiden nam tussen 2005 en 2013 toe van 19 naar 27 procent. Voor hoogopgeleiden bedroeg het risico in 2013 slechts 7 procent. Dat wijst op een groeiende sociaal-economische kloof onder de actieve bevolking.\nUit de analyse blijkt dat in België 14 procent van de bevolking tot 59 jaar in een ‘jobless household’, een huishouden zonder betaald werk, leeft. Dat cijfer is de afgelopen jaren licht gestegen en behoort tot de hoogste in Europa.\nArmoederisico bij 65-plussers daalt\nBij 65-plussers daalde het armoederisico van 23 procent in 2007 tot 18 procent in 2013. ‘Daar spelen meerdere factoren’, zegt Rudi Van Dam, expert bij de FOD Sociale Zekerheid. ‘Wellicht hebben ouderen die nu met pensioen gaan, vaker betere pensioenrechten opgebouwd.’\n‘Er zijn ook alsmaar meer vrouwen die een groter pensioen opgebouwd hebben tijdens hun carrière. Ten slotte zijn er in de afgelopen jaren regelmatig beleidsbeslissingen geweest waardoor de minimumpensioenen gestegen zijn, bijvoorbeeld die voor zelfstandigen.’\nDoelstellingen 2020 onhaalbaar\nDe FOD Sociale Zaken maakte deze analyse in het kader van de Europa 2020-strategie, die enkele doelstellingen vooropstelt om tegen 2020 de werkgelegenheid, de productiviteit en de sociale samenhang in Europa te verbeteren. Ondertussen is al duidelijk dat België de doelstelling rond de reductie van armoede en sociale uitbuiting waarschijnlijk niet zal halen.\nVolgens die doelstelling moet ons land het aantal personen die in armoede of sociale uitsluiting leven tegen 2020 terugbrengen naar 1.814.000. In 2008 bedroeg dat aantal 2.194.000, terwijl het voor 2013 al op 2.286.000 wordt geschat, zegt het rapport.", "datetime": "2015-05-05 17:01+02:00", "title": "België krijgt armoedecijfer niet omlaag "},
{"text": "Voor de oprichting van de nieuwe vzw slaan drie bestaande handelaarsbonden rond Petit Paris -Boulevard/Alfons Pieterslaan, 't Kroontje en 't Peerd in de Torhoutsesteenweg - en een kern nieuwe handelaars in de handelszone Nieuwpoortsesteenweg de handen in elkaar. De vzw Handelaars Belle Epoque wil de kwaliteit en de aantrekkingskracht van het winkelsfeergebied versterken en verder uitbouwen. Het lidmaatschap voor alle handelaars uit het doelgebied is gratis. \n‘Met de oprichting van de nieuwe vzw bereiken we vandaag eindelijk wat we eigenlijk al jaren voor ogen hebben. De concurrentie tussen de vele straten moest eruit. Samen staan we veel sterker’, zegt voorzitter Willy Deschildre. \nKlik hier en lees meer in Het Nieuwsblad van dinsdag 5 mei.", "datetime": "2015-05-05 06:24+02:00", "title": "Handelaars Belle Epoquewijk bundelen de krachten "},
{"text": "1. Het dok is economisch niet nodig \nVolgens het Havenbedrijf is de aanleg van een nieuw containergetijdendok noodzakelijk omdat de containercapaciteit van de Antwerpse haven te klein dreigt te worden. ‘Tegen 2021 is het Deurganckdok vol en is er nood aan uitbreiding’, aldus havenschepen Marc Van Peel (CD&V).\n‘Propagandapraat’, vindt Jan Creve, woordvoerder van Doel 2020. ‘Er is geen enkel economisch scenario onderzocht zonder het Saeftinghedok. Bovendien wil het havenbestuur het bestaande Delwaidedok - een compleet uitgeruste containerterminal met de grootste sluis ter wereld - schrappen. Nergens vinden we een argument waarom het Delwaidedok plots ongeschikt zou zijn als containerterminal.’\n2. De haven danst naar de pijpen van 1 rederij\nCreve: ‘Rederij MSC, een van de grootste spelers in de Antwerpse haven, wil graag het nieuwe Saeftinghedok gebruiken om al haar activiteiten te concentreren op één plek. Dat is een ongekende luxe dat geen enkel bedrijf zich in andere havens kan veroorloven. MSC krijgt een onwaarschijnlijke voorkeursbehandeling van de Antwerpse haven, die de speelbal is van één grote speler. Moet de belastingbetaler daarvoor opdraaien?’\n3. Antwerpen snoept containers af van Zeebrugge\nDe groei van de trafiekcijfers van Antwerpen gebeurt grotendeels op de rug van de haven van Zeebrugge, vindt Doel 2020. ‘Zelfs de Vlaamse Havencommissaris vindt dat een nieuw containerdok ervoor zal zorgen dat twee op drie terminals in Zeebrugge leeg zullen komen te staan’, aldus Jan Creve. ‘Welke zin heeft het om al dat geld uit te geven voor een verplaatsing van de trafiek tussen twee havens die op ocharme vijftig kilometertjes van elkaar liggen?’\n4. 200 mensen zullen moeten verhuizen\nDe aanleg van het dok heeft niet alleen gevolgen voor de enkele tientallen mensen die nog in het dorpscentrum van Doel wonen, zegt Creve. ‘‘Het gaat hier om het laatste stuk open ruimte in het Waasland met een oppervlakte van 3000 voetbalvelden. Ook mensen die in de omgeving van Doel wonen zullen moeten verhuizen.’\n5. De verkeersdrukte in het Waasland zal toenemen\nVolgens Doel 2020 wordt de verkeersimpact op de omliggende dorpen van het Waasland zwaar onderschat. \n6. Een uniek polderlandschap is bedreigd\n‘De plek waar het Saeftinghedok moet komen is nu een 15 km2 groot gebied van poldergehuchtendijken, die een unieke erfgoedwaarde hebben. Als het dok er komt, verdwijnt dat voorgoed.’", "datetime": "2015-05-05 18:52+02:00", "title": "Zes redenen waarom volgens Doel 2020 het Saeftinghedok er beter niet komt"},
{"text": "De voormalige topvrouw van Hewlett Packard (HP) kondigde maandag op de Amerikaanse tv-omroep ABC aan dat ze zich kandidaat stelt voor het presidentschap. De 60-jarige Amerikaanse wordt de eerste vrouw die volgend jaar een gooi zal doen naar de Republikeinse nominatie.\nHaar campagneteam registreerde de domeinnaam \ncarlyforpresident.com\n , maar kreeg meteen tegenstand te verduren. Fiorina was van 1999 tot 2005 CEO van HP. In die periode werden tienduizenden werknemers aan de deur gezet bij de informaticagigant. Dat wordt haar nu betaald gezet, met 30.000 droevige smiley’s op \ncarlyfiorina.org\n , één per C4.\nAnalysten laten zich intussen pessimistisch uit over haar slaagkansen om Barack Obama op te volgen. In 2010 probeerde Fiorina in Californië tevergeefs een Senaatszetel te veroveren en in 2008 was ze economisch adviseur van John McCain tijdens zijn (verloren) race naar het Witte Huis.", "datetime": "2015-05-05 14:58+02:00", "title": "Waarom Carly Fiorina niet blij is met CarlyFiorina.org"},
{"text": "Het aantal aankomsten in de hele provincie is gestegen met 5,6 procent. Ook de Kunststad Leuven en de Vlaams-Brabantse regio's groeiden in 2014. ‘Vlaams-Brabant slaagt er steeds beter in om het toeristische potentieel te verzilveren’, zegt Ben Weyts (N-VA), minister van Toerisme.\nVlaams-Brabant kon in 2014 maar liefst 1.171.840 aankomsten noteren. Ten opzichte van 2013 is dat een stijging met 61.783. Leuven klokte in 2014 af op 229.272 aankomsten, waarvan 123.078 voor rekening van buitenlandse bezoekers. Dat is een groei van 572 ten opzichte van 2013. De stijgende lijn wordt ook in 2015 voortgezet. In de eerste vier maanden van 2015 ontving de helft van de logies meer gasten dan in dezelfde periode vorig jaar.\nOpvallend is dat het aantal fietsers in het Hageland toeneemt. ‘Dankzij tellingen kunnen we het aantal recreatieve fietsers op het fietsnetwerk van het Hageland inschatten’, zegt gedeputeerde Monique Swinnen (CD&V). ‘Voor de eerste vier maanden van 2015 komt dit op een totaal van 34.988 fietsers. Dit zijn er 10.000 meer dan in 2014, een stijging van 37 procent.’\nMinister Weyts is blij. ‘Toerisme is een belangrijke economische groeimotor. De hele provincie profiteert er mee van.’", "datetime": "2015-05-05 03:00+02:00", "title": "Toeristische sector doet het zeer goed in Vlaams-Brabant"}]